{
  "cap_cuu": {
    "name": "Cấp cứu",
    "sections": {
      "general": {
        "title": "Tổng quát",
        "headers": [
          "Hoạt động 24/7 và Uy tín & Phản ứng nhanh",
          "Quy trình cấp cứu chuyên nghiệp",
          "Thực hiện 4 mô hình hồi sức cấp cứu",
          "Đi buồng đa chuyên khoa"
        ],
        "notes": [
          "Đội ngũ bác sĩ, nhân viên y tế được đào tạo bào bản, chuyên sâu về nhiều lĩnh vực hồi sức cấp cứu với chứng chỉ quốc tế như ACLS (Hồi sinh tim phổi nâng cao người lớn), PALS (Hồi sinh tim phổi nâng cao trẻ nhi), FCCS, luôn cập nhật những phác đồ, kỹ thuật cấp cứu hiện đại (như E-PCR…) đáp ứng trong mọi tình huống xảy ra.  ",
          "Hỗ trợ đắc lực cho khoa Cấp cứu là đội ngũ thư ký chuyên môn phiên dịch viên đa ngôn ngữ Anh, Pháp, Hàn Quốc, Nhật Bản, Nga, Trung …",
          "Tất cả các xe cấp cứu chuyên dụng được trang bị hiện đại với hệ thống máy thở chuyên nghiệp, máy monitor theo dõi liên tục các chỉ số sinh tồn, máy sốc điện tự động, băng ca chuyên dụng cấp cứu thông thường và đa chấn thương… Phản ứng xuất xe ngay khi có yêu cầu.  ",
          "Người bệnh được đánh giá chính xác và phân loại tình trạng bệnh theo thang điểm phân loại bệnh nhân của Úc tại khoa Cấp cứu – chống độc. (ATS), áp dụng các biện pháp cấp cứu thích hợp theo mức độ ưu tiên.  ",
          "Người bệnh được chăm sóc chuyên sâu, với sự phối hợp của nhiều chuyên khoa chuyên (chăm sóc theo nhóm chuyên khoa - Team Based Care) ngay từ lúc nhập viện, đảm bảo sự chính xác, nhanh chóng với mức độ tin cậy cao, để có thể nhanh chóng qua khỏi giai đoạn nguy kịch và ổn định.",
          "Khoa có đầy đủ chức năng cấp cứu và điều trị tình trạng cấp cứu, khẩn cấp cho bệnh nhân thuộc các chuyên ngành khác nhau: Nội, Ngoại, Sản, Nhi.",
          "Để phát hiện sớm các dấu hiệu thay đổi cấp tính của người bệnh, dự phòng từ xa các biến cố ngừng tuần hoàn (kích hoạt code blue) không mong muốn, các khoa phòng có thể yêu cầu hỗ trợ của RRT tiếp cận đánh giá và đưa ra các can thiệp sớm nếu bệnh nhân có chỉ định can thiệp.",
          "Nhận diện được sớm các dấu hiệu tưởng chừng như mơ hồ khi bênh nhân bị nhiễm khuẩn huyết và sốc nhiễm khuẩn và xử trí kịp thời, tránh diễn biến nặng thành sốc nhiễm khuẩn, suy đa phủ tạng là tình trạng nặng, điều trị thường khó khăn, phức tạp và tốn kém tỉ lệ tử vong cao.",
          "Hàng ngày đội Core (gồm bác sĩ & điều dưỡng hồi sức cấp cứu – phục hồi chức năng – dinh dưỡng – dược lâm sàng) đi buồng các bệnh nhân ICU. Thông qua đó, kế hoạch điều trị chăm sóc toàn diện trong mỗi ngày được thảo luận và thống nhất, nhằm được hiệu quả điều trị cao và an toàn cho người bệnh. ",
          "Telemedicine cho phép đồng bộ hóa chất lượng điều trị trong toàn bộ các bệnh viện thuộc Hệ thống y tế Vinmec về lĩnh vực hồi sức cấp cứu. "
        ],
        "images": [
          "/src/user_fontend/assets/image20.jpg",
          "/src/user_fontend/assets/image21.jpg",
          "/src/user_fontend/assets/image22.jpg",
          "/src/user_fontend/assets/image23.png"
        ]
      },
      "service": {
        "title": "Dịch vụ",
        "headers": [
          "Khám và xử trí cấp cứu đa khoa",
          "Hồi sức cấp cứu cơ bản & chuyên sâu"
        ],
        "notes": [
          "Cấp cứu ngừng tuần hoàn với người bệnh ngừng tim, hội chứng mạch vành cấp, suy tim cấp theo tiêu chuẩn Hội Tim mạch Hoa Kỳ, Cấp cứu đột quỵ não cấp, Cấp cứu nhiễm trùng nặng, Cấp cứu thần kinh (hôn mê, co giật…), Cấp cứu hô hấp (suy hô hấp, tắc động mạch phổi, đợt cấp bệnh phổi tắc nghẽn mạn tính…), Cấp cứu ổ bụng (viêm tụy cấp, xuất huyết tiêu hóa…) ",
          "Cấp cứu ngoại khoa: sỏi túi mật, sỏi ống mật chủ với các kỹ thuật tán sỏi qua da hoặc nội soi đường mật ngược dòng, giảm nguy cơ phải phẫu thuật), viêm ruột thừa cấp, sỏi tiết niệu…",
          "Cấp cứu chấn thương: Có hệ thống báo động đỏ đối với những trường hợp đa chấn thương nặng có chỉ định mổ cấp cứu, đảm bảo người bệnh được thăm khám và phẫu thuật sớm nhất.",
          "Hồi sức cấp cứu từ cơ bản đến chuyên sâu ở nhiều lĩnh vực: Hô hấp, tuần hoàn, tiết niệu, chấn thương…, Hồi sức các bệnh lý nhiễm khuẩn nặng",
          "Hồi sức các trường hợp bệnh nặng thuộc các chuyên khoa: Nội khoa, truyền nhiễm, nội tiết, hô hấp, thận, tiêu hóa, Hồi sức bệnh lý hô hấp: Viêm phổi nặng, suy hô hấp cấp tiến triển (ARDS), phổi tắc nghẽn mạn tính (COPD), hen phế quản ác tính",
          "Hồi sức hậu phẫu sau phẫu thuật tim mạch (tim hở, can thiệp), lồng ngực (thực quản, dạ dày…) và sọ não, Hồi sức ngoại thần kinh: Sau mổ u não, chấn thương sọ não, Hồi sức nhi khoa sau phẫu thuật… "
        ],
        "images": [
          "/src/user_fontend/assets/image24.png",
          "/src/user_fontend/assets/image25.png"
        ]
      },
      "technology": {
        "title": "Kỹ thuật - Công nghệ",
        "headers": [
          "Hệ thống phòng cấp cứu riêng biệt",
          "Hệ thống trang thiết bị hiện đại"
        ],
        "notes": [
          "Hệ thống phòng cấp cứu riêng, đặc thù cho từng loại hình chuyên khoa: Nhi khoa, Sản khoa Chấn thương, Tim mạch, Đột quỵ",
          "Hệ thống phòng cách ly áp lực âm đáp ứng các yêu cầu cách ly riêng biệt trong các tình huống: Bệnh lý hồi sức ngoại khoa cần cách ly (ghép tạng), hồi sức nội khoa hoặc các trường hợp bệnh lây nhiễm qua đường hô hấp và không khí, Phòng cách ly bệnh lý tâm thần kinh, Phòng lưu bệnh nhân cấp cứu.",
          "Hệ thống phòng cấp cứu dành riêng cho trẻ em.",
          "Máy thở cao cấp, Máy thở không xâm nhập, Máy thở vận chuyển, Máy thở HFNC, Máy siêu âm di động, Máy xét nghiệm khí máu nhanh, Máy xét nghiệm sinh hóa nhanh, Bộ đặt nội khí quản khó có camera, Máy sốc điện tự động AED, Máy phá rung tim đồng bộ 2 pha có tạo nhịp, Cáng vận chuyển bệnh nhân thủy lực, Súng bắn kim trong xương, Máy làm ấm máu và dịch truyền, Máy khí dung siêu âm, Máy đo SPO2 mini, Máy hút dịch di động, Phao hơi vận chuyển hàng không, Đầy đủ các loại thuốc cấp cứu - hồi sức",
          "Các xe cứu thương đạt tiêu chuẩn quốc tế, hiện đại, tích hợp đầy đủ các phương tiện cấp cứu tối tân: Máy thở cho người lớn và trẻ em có thể tháo rời khỏi xe; hệ thống ba loại cáng vận chuyển chuyên biệt theo từng hoàn cảnh; khoang bệnh nhân áp lực âm, đảm bảo an toàn trong trường hợp vận chuyển người bệnh truyền nhiễm … "
        ],
        "images": [
          "/src/user_fontend/assets/image26.jpg",
          "/src/user_fontend/assets/image27.jpg"
        ]
      }
    },
    "information": "Trong nhiều năm qua, Vinmec đã tiến hành cấp cứu và cứu sống những bệnh nhân nặng, phức tạp; thực hiện thành công nhiều sự việc cấp cứu lớn, cấp cứu hàng loạt. Hàng năm, các bệnh viện Vinmec tiếp nhận và cấp cứu thành công nhiều bệnh nhân hội chứng vành cấp, suy tim cấp theo đúng tiêu chuẩn của Hội tim mạch Hoa Kỳ (ACC/AHA), đột quỵ não theo đúng tiêu chuẩn ANGLES"
  },
  "chan_thuong_chinh_hinh": {
    "name": "Chấn thương chỉnh hình",
    "sections": {
      "general": {
        "title": "Tổng quát",
        "headers": ["Đánh giá và điều trị"],
        "notes": ["Thông tin tổng quát về chỉnh hình"],
        "images": ["./assets/image4.jpg"]
      },
      "service": {
        "title": "Dịch vụ",
        "headers": ["Các dịch vụ phục hồi chức năng"],
        "notes": ["Danh sách dịch vụ của khoa chỉnh hình"],
        "images": ["./assets/image5.jpg"]
      },
      "technology": {
        "title": "Kỹ thuật - Công nghệ",
        "headers": ["Công nghệ phẫu thuật tiên tiến"],
        "notes": ["Ứng dụng công nghệ mới trong phẫu thuật chỉnh hình"],
        "images": ["./assets/image6.jpg"]
      }
    },
    "information": "Trung tâm áp dụng những công nghệ hiện đại như công nghệ 3D trong phẫu thuật cá thể hóa thay thế khớp háng, khớp gối và xương nhân tạo, công nghệ bảo tồn chi thể cho bệnh nhân ung thư xương, và công nghệ mổ nội soi khớp gối độc quyền “Ánh xạ giải phẫu”. Song hành cùng công nghệ là quy trình chăm sóc toàn diện, hướng tới tiêu chí giúp bệnh nhân nhanh chóng phục hồi với chất lượng cuộc sống sau mổ đạt mức tối ưu."
  }
}
